"PYSearchSearchPlaceholderText" = "搜索内容";
"PYSearchHotSearchText" = "关键词";
"PYSearchSearchHistoryText" = "历史搜索";
"PYSearchEmptySearchHistoryText" = "清空搜索历史";

"PYSearchEmptyButtonText" = "清空";
"PYSearchEmptySearchHistoryLogText" = "清空搜索历史";
"PYSearchCancelButtonText" = "取消";
"PYSearchBackButtonText" = "返回";
